"browserTitle" = "«%@» — свойства";
"untitledMovie" = "Без названия";

"deleteButtonTitle" = "Удалить";
"extractButtonTitle" = "Извлечь";

"deleteTrackOperation" = "Удалить дорожку"; /* for undo */
"deleteTracksOperation" = "Удалить дорожки"; /* for undo */

"deleteTrackMessage" = "Вы уверены, что хотите удалить эту дорожку?";
"deleteTracksMessage" = "Вы уверены, что хотите удалить эти дорожки?";
"operationUndoable" = "Эта операция невыполнима.";

"multipleObjectsSelected" = "Выбрано элементов: %d.";

"propUnavailablePlaceholder" = "-NA-";
"inspectorUnavailable" = "Несколько выбранных фрагментов";